
/* Class = "NSTextFieldCell"; title = "Reconstruct Mesh"; ObjectID = "6Jp-Bb-7Yx"; */
"6Jp-Bb-7Yx.title" = "Ağ Yapısını Yeniden Oluştur";

/* Class = "NSButtonCell"; title = "Gradient Button"; ObjectID = "8hX-Ru-Ifb"; */
"8hX-Ru-Ifb.title" = "Gradyan Düğmesi";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "BEH-jt-cGN"; */
"BEH-jt-cGN.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Reset Mesh"; ObjectID = "CyN-53-rlB"; */
"CyN-53-rlB.title" = "Ağı yeniden ayarla";

/* Class = "NSButtonCell"; title = "Last Mesh"; ObjectID = "FuA-WN-gSc"; */
"FuA-WN-gSc.title" = "Son Ağa";

/* Class = "NSButtonCell"; title = "Load Mesh..."; ObjectID = "Gjp-8c-sS1"; */
"Gjp-8c-sS1.title" = "Ağ Yükle...";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "OEZ-2y-poa"; */
"OEZ-2y-poa.title" = "Opaklık";

/* Class = "NSTextFieldCell"; title = "Divisions"; ObjectID = "U0Y-H9-GnP"; */
"U0Y-H9-GnP.title" = "Bölümler";

/* Class = "NSButtonCell"; title = "Show Mesh"; ObjectID = "aTK-fd-tkZ"; */
"aTK-fd-tkZ.title" = "Ağı Göster";

/* Class = "NSTextFieldCell"; title = "Colour"; ObjectID = "dLt-Fp-rZu"; */
"dLt-Fp-rZu.title" = "Renk";

/* Class = "NSButtonCell"; title = "Save Mesh..."; ObjectID = "w9Q-wu-noF"; */
"w9Q-wu-noF.title" = "Ağı Kaydet...";
